{
    "infoscreenheadertop":"مرحبا",
    "infoscreenheaderbottom":" أبقي أمنا معنا",
    "c1":"هل تعتقد ان لديك كوفيد-19 ؟",
    "c2":"اخر تحديثات كوفيد",
    "c3":"اعرف المزيد عن كوفيد-19.",
    "checkNow":"أستكشف الان",
    "rem1":"التذكير اذا كنت مصابا",
    "rem2":"التذكير حتي تبقي امنا",
    "prevention":"وقايه",
    "wearMask":"ارتدي قناع الوجه",
    "wearMaskD":"منذ انتشار فيرس كرونا بعض الاماكن تحرص علي ارتداء قناع الوجه",
    "washHands":"اغسل يديك",
    "washHandsD":"منذ انتشار فيرس كرونا تحتاج ان تغسل يديك بالاستمرار",
    "ws1":"ما الذي تعاني منه؟",
    "d1":"ارتفاع درجه الحرارة",
    "d2":"سعال",
    "d3":"الارهاق و التعب",
    "d4":"فقدان الشم و التذوق",
    "d5":"صعوبة او ضيق في التنفس",
    "next":"التالي",
    "ws2":"ما هي درجه حراراتك ؟",
    "rb":"احصل علي النتيجه",
    "result":"النتيجه",
    "rs":"النتيجه هي:",
    "r1":"لست مصاب تماما",
    "r2":"احتماليه اصابه",
    "r3":"احتماليه كبيره ان تكون مصاب",
    "mustDo":"ماذا عليك ان تفعل ؟",
    "m1":"زيارة اقرب مستشفي",
    "m2":"اتخاذ الاجراءات الاحترازيه",
    "hospitalN":"اسم المستشفي",
    "loc":"الموقع",
    "mea1":"ارتدي القناع",
    "mea2":"اغسل يديك",
    "mea3":" استخدم المعقم",
    "mea4":"ابقي بالمنزل",
    "reminder":"تذكير",
    "aynT":"كل ما تحتاجه",
    "aynB":" ان تبقي بالمنزل",
    "con1":"مصر",
    "con2":"السعوديه",
    "con3":"اليابان",
    "con4":"الولايات المتحده",
    "caseU":"اخر الحالات",
    "detalis":"اعرض التفاصيل",
    "date":"اخر تحديث امس",
    "casN1":"1046",
    "casN2":"87",
    "casN3":"64",
    "cas1":"اصابه",
    "cas2":"وفاة",
    "cas3":"تعافي",
    "Spreadofv":" انتشار الفيرس",


    "q1":"لماذا يسمى فيروس كورونا؟",
    "q2":"كيف ينتشر فيروس كورونا؟",
    "q3":"كيف بدأ فيروس كورونا؟",
    "q4":"ما هي فترة حضانة COVID-19؟?",
    "q5":"ما هي أعراض فيروس كورونا؟",
    "q6":"هل يسبب مرض كوفيد -19 الموت؟",
    "a1":"سميت فيروسات كورونا بمظهرها: كورونا تعني التاج. الطبقات الخارجية للفيروس مغطاة ببروتينات شائكة تحيط بها مثل التاج.",
    "a2":"حتى الآن ، يعرف الباحثون أن الفيروس التاجي ينتشر من خلال الرذاذ وجزيئات الفيروس التي يتم إطلاقها في الهواء عندما يتنفس الشخص المصاب أو يتحدث أو يضحك أو يغني أو يسعل أو يعطس. قد تسقط القطرات الأكبر على الأرض في بضع ثوانٍ ، لكن الجزيئات المعدية الصغيرة يمكن أن تبقى في الهواء وتتراكم في الأماكن الداخلية ، خاصةً في الأماكن التي يتجمع فيها الكثير من الناس وتوجد تهوية سيئة. هذا هو السبب في أن ارتداء القناع ونظافة اليدين والتباعد الجسدي ضروريان للوقاية من COVID-19.",
    "a3":"تم الإبلاغ عن الحالة الأولى لـ COVID-19 في 1 ديسمبر 2019 ، وكان السبب هو فيروس كورونا الجديد آنذاك المسمى فيما بعد SARS-CoV-2. قد يكون فيروس SARS-CoV-2 قد نشأ في حيوان وتغير (تحور) لذلك يمكن أن يسبب المرض للبشر. في الماضي ، تم تتبع العديد من حالات تفشي الأمراض المعدية إلى الفيروسات التي نشأت في الطيور والخنازير والخفافيش والحيوانات الأخرى التي تحورت لتصبح خطرة على البشر. يستمر البحث ، وقد تكشف المزيد من الدراسات كيف ولماذا تطور الفيروس التاجي ليسبب مرضًا وبائيًا.    ",
    "a4":"تظهر الأعراض عند الأشخاص في غضون يومين إلى 14 يومًا من التعرض للفيروس. يكون الشخص المصاب بفيروس كورونا معديًا للآخرين لمدة تصل إلى يومين قبل ظهور الأعراض ، ويظل معديًا للآخرين لمدة 10 إلى 20 يومًا ، اعتمادًا على جهاز المناعة لديهم وشدة مرضهم ",
    "a5":"تشمل أعراض مرض كوفيد -19 ما يلي:\n\nسعال\nحمى أو قشعريرة\nضيق في التنفس أو صعوبة في التنفس\nآلام في العضلات أو الجسم\nإلتهاب الحلق\nفقدان جديد في حاسة التذوق أو الشم\nإسهال\nصداع الراس\nتعب جديد\nالغثيان أو القيء\nاحتقان او سيلان الانف \n\nيعاني بعض الأشخاص المصابين بفيروس كورونا من مرض خفيف فيرس كورونا والبعض الآخر لا تظهر عليه أعراض على الإطلاق. ومع ذلك ، في بعض الحالات ، يمكن أن يؤدي فيرس كورونا إلى فشل الجهاز التنفسي ، وتلف دائم في الرئة وعضلة القلب ، ومشاكل في الجهاز العصبي ، وفشل كلوي أو الوفاة. إذا كنت تعاني من الحمى أو أي من الأعراض المذكورة أعلاه ، فاتصل بطبيبك أو مقدم الرعاية الصحية واشرح أعراضك عبر الهاتف قبل الذهاب إلى مكتب الطبيب أو مرفق الرعاية العاجلة أو غرفة الطوارئ. فيما يلي بعض الاقتراحات إذا شعرت بالمرض وتشعر بالقلق من احتمال إصابتك بـ فيرس كورونا  ",
    "a6":"نعم ، يمكن أن يكون كوفيد 19 الشديد قاتلاً. للحصول على تحديثات عدوى فيروس كورونا والوفيات والتطعيمات في جميع أنحاء العالم ، راجع خريطة الحالات العالمية لفيروس كورونا كوفيد 19 التي وضعها مركز جونز هوبكنز لعلوم وهندسة النظم."
   


}