{
    
    "infoscreenheadertop":"Welcome,",
    "infoscreenheaderbottom":"Be Safe with us.",
    "c1":"Did you think you have Covid-19?",
    "c2":"Covid Updates",
    "c3":"Learn more about Covid-19",
    "checkNow":"check now",
    "rem1":"If you're infected reminder",
    "rem2":"Stay Safe reminder",
    "prevention":"Prevention",
    "wearMask":"Wear face mask",
    "wearMaskD":"Since the start of the coronavirus outbreak some places have fully embraced wearing facemasks",
    "washHands":"Wash your hands",
    "washHandsD":"Since the start of the coronavirus outbreak you need to wash your hand",
    "ws1":"What are you suffering from?",
    "a": [
    "Fever",
    "Dry cough",
    "Tiredness",
    "Lose of taste or smell",
    "Difficulty breathing or shortness of breath"
    ],
    "next":"Next",
    "ws2":"What is your temperature?",
    "rb":"Get the result",
    "result":"Results",
    "rs":"The result is:",
    "r1":"Not really infected",
    "r2":"Might be infected",
    "r3":"There is a high chance that you'll be infecteed",
    "mustDo":"What you must do?",
    "m1":"Visit the nearest hospital",
    "m2":"Take precautionary measures",
    "hospitalN":"Hospital Name",
    "loc":"Loction",
    "mea1":"Wear the mask",
    "mea2":"Wash your hand",
    "mea3":"Use sanitizer",
    "mea4":"Stay Home",
    "reminder":"Reminder",
    "aynT":"All you need",
    "aynB":"is stay at home",
    "con1":"Egypt",
    "con2":"Soudi Arabia",
    "con3":"Japan",
    "con4":"United States",
    "caseU":"Case Update",
    "detalis":"See details",
    "date":"Newest update Yesterday",
    "casN1":"1046",
    "casN2":"87",
    "casN3":"64",
    "cas1":"Infected",
    "cas2":"Deaths",
    "cas3":"Recovered",
    "Spreadofv":"Spread of Virus",

    "q1":"Why is it called coronavirus?",
    "q2":"How does the coronavirus spread?",
    "q3":"How did the coronavirus start?",
    "q4":"What is the incubation period for COVID-19?",
    "q5":"What are symptoms of coronavirus?",
    "q6":"Does COVID-19 cause death?",
    "a1":"Coronaviruses are named for their appearance: “corona” means “crown.” The virus’s outer layers are covered with spike proteins that surround them like a crown.",
    "a2":"As of now, researchers know that the coronavirus is spread through droplets and virus particles released into the air when an infected person breathes, talks, laughs, sings, coughs or sneezes. Larger droplets may fall to the ground in a few seconds, but tiny infectious particles can linger in the air and accumulate in indoor places, especially where many people are gathered and there is poor ventilation. This is why mask-wearing, hand hygiene and physical distancing are essential to preventing COVID-19.",
    "a3":"The first case of COVID-19 was reported Dec. 1, 2019, and the cause was a then-new coronavirus later named SARS-CoV-2. SARS-CoV-2 may have originated in an animal and changed (mutated) so it could cause illness in humans. In the past, several infectious disease outbreaks have been traced to viruses originating in birds, pigs, bats and other animals that mutated to become dangerous to humans. Research continues, and more study may reveal how and why the coronavirus evolved to cause pandemic disease.",
    "a4":"Symptoms show up in people within two to 14 days of exposure to the virus. A person infected with the coronavirus is contagious to others for up to two days before symptoms appear, and they remain contagious to others for 10 to 20 days, depending upon their immune system and the severity of their illness. ",
    "a5":"COVID-19 symptoms include:\n\n-Cough\n-Fever or chills\n-Shortness of breath or difficulty breathing\n-Muscle or body aches\n-Sore throat\n-New loss of taste or smell\n-Diarrhea\n-Headache\n-New fatigue\n-Nausea or vomiting\n-Congestion or runny nose\n\nSome people infected with the coronavirus have mild COVID-19 illness, and others have no symptoms at all. In some cases, however, COVID-19 can lead to respiratory failure, lasting lung and heart muscle damage, nervous system problems, kidney failure or death.\nIf you have a fever or any of the symptoms listed above, call your doctor or a health care provider and explain your symptoms over the phone before going to the doctor’s office, urgent care facility or emergency room. Here are suggestions if you feel sick and are concerned you might have COVID-19.\nCALL 911 if you have a medical emergency such as severe shortness of breath or difficulty breathing.",
    "a6":"Yes, severe COVID-19 can be fatal. For updates of coronavirus infections, deaths and vaccinations worldwide, see the Coronavirus COVID-19 Global Cases map developed by the Johns Hopkins Center for Systems Science and Engineering."
   




    
}